Repository: Skoven-I-Skolen/skoven-i-skolen.dk
Catalog: webroot/modules/custom/premium_theme_helper/translations/*.po
Languages: da

source: Show graphic top
da: Vis grafisk top

source: Show graphic bottom
da: Vis grafisk bund

source: subjects
da: fag

source: View all
da: Se alle

source: View less
da: Se mindre

source: Showing
da: Viser

source: out of
da: ud af

source: One media item remaining.
da: 1 mediefil tilgængelig.

source: @count media items remaining.
da: @count mediefiler tilgængelig.

source: No media items are selected.
da: Ingen mediefiler er valgt.

source: This must be an internal path such as /node/add. You can also start typing the title of a piece of content to select it. Enter <front> to link to the front page. Enter <nolink> to display link text only. Enter <button> to display keyboard-accessible link text only.
da: Dette skal være en intern sti såsom /node/add. Du kan også begynde at skrive titlen på et stykke indhold for at vælge det. Indtast <front> for at linke til forsiden.
