Repository: Skoven-I-Skolen/skoven-i-skolen.dk
Catalog: webroot/sites/skoven-i-skolen.dk/themes/custom/sis/translations/*.po
Languages: da

source: Show all results (@count)
da: Se alle resultater (@count)

source: Found No Results for "@query"
da: "@query" gav ingen resultater

source: Expand All
da: Udvid alle

source: Collapse All
da: Skjul alle

source: News
da: Nyheder

source: Edit organization page
da: Rediger visitkortside

source: Select media
da: Vælg fil

source: You can select one @entity_type.
da: Du kan vælge ét element

source: Upload
da: Vælg fil

source: Address
da: Addresse

source: Latitude
da: Breddegrad

source: Longitude
da: Længdegrad

source: Display map helpers
da: Vis korthjælpere

source: Always show all filters
da: Vis altid alle filtre

source: Latest published content
da: Seneste udgivet indhold

source: Text alternative
da: Alternativtekst - Hvad forestiller billedet

source: Add missing alternative text
da: Tilføj manglende alternativtekst

source: Align center and break text
da: Juster centreret og bryd teksten

source: Align left and wrap text
da: Juster til venstre, og ombryd tekst

source: Align right and wrap text
da: Juster til højre, og ombryd tekst

source: An image is required as list media
da: Et billede er påkrævet som listemedie.

source: All
da: Alle
